let faces = [
    "(∩ ͠°ل͜ °)⊃━☆",
    "☞ ﾟ ͜ʖ ﾟ☞",
    "ᖗ ◉ ᨓ ◉ ᖘ",
    "ᕦ(ʘᴥʘ)ᕥ",
    "(づ◉ ͜ʖ◉)づ",
    "(づ>﹏<)づ",
    "(☉ ͜ʖ☉)",
    "(ง ò ʖ̯ ó )ง",
    "ʕ ◕ ͜ʖ ◕ ʔ",
    "ᕙ( ☉ Ꮂ ☉ )ᕗ",
    "( ͡° ͜ʖ ͡° )",
    "༼ つ ◕_◕ ༽つ",
    "ಠ_ಠ",
    "(ಥ﹏ಥ)",
    "┬─┬ノ( º _ ºノ)",
    "(▰˘◡˘▰)",
    "╚(ಠ_ಠ)=┐",
    "( ಠ ͜ʖರೃ)",
    "┬┴┬┴┤ ͜ʖ ͡°) ├┬┴┬┴",
    "¯\_(ツ)_/¯",
    "( ͡°( ͡° ͜ʖ( ͡° ͜ʖ ͡°)ʖ ͡°) ͡°)",
    "(ง ﾟ ͜つ ﾟ)ง",
    "( ͡°O ͜ʖ ͡°O)",
];
exports.run = (client, msg) => {
    msg.channel.sendMessage(faces[Math.floor(Math.random() * faces.length)]);
}
